[
  {
    "TITLE": "Pogoji uporabe",
    "EXCERPT": "Pogoji uporabe določajo pravila nakupa varnostnih znakov pri EUSIGNAL. Preverite pogoje dostave in reklamacij.",
    "HREF": "https://eusignal.netlify.app/si/pogoji-uporabe"
  },
  {
    "TITLE": "Politika zasebnosti",
    "EXCERPT": "Politika zasebnosti zagotavlja varnost vaših podatkov pri EUSIGNAL. Zagotavljamo EU skladno zaščito osebnih podatkov.",
    "HREF": "https://eusignal.netlify.app/si/politika-zasebnosti"
  },
  {
    "TITLE": "Politika piškotkov",
    "EXCERPT": "Politika piškotkov opisuje uporabo piškotkov pri EUSIGNAL. Preberite več o vrstah in namenu piškotkov.",
    "HREF": "https://eusignal.netlify.app/si/politika-piskotkov"
  },
  {
    "TITLE": "Politika GDPR",
    "EXCERPT": "GDPR politika zagotavlja skladnost z EU uredbo o varstvu podatkov. Preverite kako pri EUSIGNAL varujemo vaše osebne podatke.",
    "HREF": "https://eusignal.netlify.app/si/politika-gdpr"
  },
  {
    "TITLE": "Izjava o omejitvi odgovornosti",
    "EXCERPT": "Izjava o omejitvi odgovornosti določa pravna razmerja med EUSIGNAL (ponudnikom) in kupci.",
    "HREF": "https://eusignal.netlify.app/si/izjava-o-omejitvi-odgovornosti"
  },
  {
    "TITLE": "Dostopnost",
    "EXCERPT": "Pri EUSIGNAL zagotavljamo dostopnost in enostavno naročanje vsem kupcem opozorilne opreme.",
    "HREF": "https://eusignal.netlify.app/si/dostopnost"
  },
  {
    "TITLE": "Etični kodeks",
    "EXCERPT": "Preverite naš etični kodeks poslovanja. Pri EUSIGNAL smo zavezani h kakovosti in profesionalnosti.",
    "HREF": "https://eusignal.netlify.app/si/eticni-kodeks"
  },
  {
    "TITLE": "Politika EDI",
    "EXCERPT": "Politika EDI je temelj našega poslovanja pri EUSIGNAL. Spodbujamo enakost in spoštujemo raznolikost.",
    "HREF": "https://eusignal.netlify.app/si/politika-edi"
  },
  {
    "TITLE": "Pravilnik o pritožbah",
    "EXCERPT": "Pravilnik o pritožbah določa jasen postopek reševanja pri EUSIGNAL. Od prijave do rešitve v 48 urah.",
    "HREF": "https://eusignal.netlify.app/si/pravilnik-o-pritozbah"
  },
  {
    "TITLE": "Politika poštene uporabe",
    "EXCERPT": "Politika poštene uporabe pri EUSIGNAL določa pravila dostopa in deljenja naših vsebin, kjer enake pravice zagotavljamo vsem.",
    "HREF": "https://eusignal.netlify.app/si/politika-postene-uporabe"
  },
  {
    "TITLE": "Uredniška politika",
    "EXCERPT": "Uredniška politika pri EUSIGNAL zagotavlja točnost in strokovnost vsebin. Naši uredniki so strokovnjaki za varnost in opozarjanje.",
    "HREF": "https://eusignal.netlify.app/si/uredniska-politika"
  },
  {
    "TITLE": "Kako delujemo",
    "EXCERPT": "Pri EUSIGNAL delujemo hitro in učinkovito. Od naročila do dostave varnostnih znakov v 3-14 delovnih dneh.",
    "HREF": "https://eusignal.netlify.app/si/kako-delujemo"
  },
  {
    "TITLE": "Garancija",
    "EXCERPT": "Garancija pri EUSIGNAL določa pogoje jamstva za večino izdelkov na naši spletni strani. Za več informacij preberite pravilnik. ",
    "HREF": "https://eusignal.netlify.app/si/garancija"
  },
  {
    "TITLE": "Pogosta vprašanja FAQ",
    "EXCERPT": "Pogosta vprašanja FAQ pri EUSIGNAL odgovarjajo na vse dileme o specifikacijah izdelkov, poštninah in drugih pogojih.",
    "HREF": "https://eusignal.netlify.app/si/pogosta-vprasanja-faq"
  },
  {
    "TITLE": "Politika vračil",
    "EXCERPT": "Politika vračil pri EUSIGNAL omogoča vračilo nerabljenih izdelkov v 14 dneh.",
    "HREF": "https://eusignal.netlify.app/si/politika-vracil"
  },
  {
    "TITLE": "O nas",
    "EXCERPT": "EUSIGNAL je vodilni proizvajalec varnostnih znakov v Evropi. Imamo 25 let izkušenj in več kot 8.700 izdelkov.",
    "HREF": "https://eusignal.netlify.app/si/o-nas"
  },
  {
    "TITLE": "Kontakt",
    "EXCERPT": "Vstopite v kontakt z EUSIGNAL, kjer vam bomo vsak delovnik v roku 24 ur odgovorili na vsa vprašanja o varnostnih opozorilnih znakih. ",
    "HREF": "https://eusignal.netlify.app/si/kontakt"
  },
  {
    "TITLE": "Avtorji in uredniki",
    "EXCERPT": "Avtorji in uredniki pri EUSIGNAL so strokovnjaki za varnost v prometu, ki zagotavljajo točne in dobro raziskane vsebine.",
    "HREF": "https://eusignal.netlify.app/si/avtorji-in-uredniki"
  },
  {
    "TITLE": "Vizija in misija",
    "EXCERPT": "Preberite več zakaj sta naša vizija in misija EUSIGNAL postati vodilni evropski proizvajalec varnostnih znakov z najboljšo uporabniško izkušnjo.",
    "HREF": "https://eusignal.netlify.app/si/vizija-in-misija"
  },
  {
    "TITLE": "Mediji in znamka",
    "EXCERPT": "Mediji in znamka so področje za novinarje, bloge in druge ustvarjalce vsebin. Dostopate lahko do logotipov EUSIGNAL.",
    "HREF": "https://eusignal.netlify.app/si/mediji-in-znamka"
  },
  {
    "TITLE": "Affiliate Politika",
    "EXCERPT": "Affiliate politika pri EUSIGNAL določa pogoje sodelovanja s partnerji. Omogočamo transparentne pogoje in redna izplačila.",
    "HREF": "https://eusignal.netlify.app/si/affiliate-politika"
  },
  {
    "TITLE": "Delovna mesta",
    "EXCERPT": "Vas zanima zaposlitev pri EUSIGNAL? Preverite delovna mesta pri vodilnemu proizvajalcu opozorilnih in varnostnih znakov. ",
    "HREF": "https://eusignal.netlify.app/si/delovna-mesta"
  },
  {
    "TITLE": "Partnerstva",
    "EXCERPT": "Partnerstva z EUSIGNAL prinašajo nove priložnosti. Postanite del vodilne znamke varnostnih opozorilnih znakov v Evropi.",
    "HREF": "https://eusignal.netlify.app/si/partnerstva"
  },
  {
    "TITLE": "Politika poštnin",
    "EXCERPT": "Politika poštnin pri EUSIGNAL določa stroške dostave v več kot 47 držav po vsej Evropi.",
    "HREF": "https://eusignal.netlify.app/si/politika-postnin"
  },
  {
    "TITLE": "Okoljska politika",
    "EXCERPT": "Okoljska politika postavlja smernice, ki jih EUSIGNAL upošteva pri poganjanju svoje platforme. ",
    "HREF": "https://eusignal.netlify.app/si/okoljska-politika"
  },
  {
    "TITLE": "Varnostna politika",
    "EXCERPT": "Varnostna politika vsebuje smernice in določila, ki jih EUSIGNAL upošteva za zagotavljanje maksimalne varnosti uporabnikov.",
    "HREF": "https://eusignal.netlify.app/si/varnostna-politika"
  },
  {
    "TITLE": "Rastko Škrjanec — Avtor in urednik",
    "EXCERPT": "Rastko Škrjanec je lastnik in direktor ELSAV Veržej, slovenskega podjetja s 25-letno tradicijo proizvodnje prometnovarnostne opreme. Pod njegovim vodstvom je podjetje uvedlo bistvene izboljšave tako v kakovosti izdelkov kot v proizvodnih procesih in doseglo zmogljivost izdelave do 200 prometnih znakov dnevno. Rastko skupaj s sinom Nikom, ki je odraščal v poslovnem okolju, ohranja zavezanost podjetja k odličnosti ob zagotavljanju EU certifikatov in skladnosti s standardi SIST EN. Ko podjetje prehaja v naslednjo generacijo, se Rastko še naprej osredotoča na inovacije na področju varnostnih znakov, medtem ko se njegov sin pripravlja na nadaljevanje poslanstva podjetja varovanja življenj z vrhunskimi opozorilnimi sistemi.",
    "IMAGE": "https://eusignal.netlify.app/authors/author1-rastko-skrjanec-eusignal-com-profile-picture.webp",
    "HREF": "https://eusignal.netlify.app/si/avtorji-in-uredniki/rastko-skrjanec"
  },
  {
    "TITLE": "Nik Škrjanec — Avtor in urednik",
    "EXCERPT": "Nik Škrjanec je generalni direktor podjetja ELSAV Veržej, ki vodi družinsko podjetje, znano po svoji ekipi za varnost v cestnem prometu. Nik, ki je rasel skupaj s podjetjem, ima poglobljeno razumevanje njegovih temeljev in jasno vizijo za njegovo prihodnost. Vodi pobude za vključevanje pametnih tehnologij in trajnostnih praks v njihove produktne linije s ciljem širitve evropskega tržnega deleža podjetja ELSAV. Nik je strasten pri izkoriščanju digitalnega napredka za izboljšanje varnosti v cestnem prometu in je zavezan ohranjanju zapuščine podjetja na področju kakovosti in skladnosti s certifikati SIST EN in EU. Osredotočen je na spodbujanje kulture nenehnih izboljšav in pripravo podjetja ELSAV Veržej na naslednjo generacijo varnostnih izzivov.",
    "IMAGE": "https://eusignal.netlify.app/authors/author2-nik-skrjanec-eusignal-com-profile-picture.webp",
    "HREF": "https://eusignal.netlify.app/si/avtorji-in-uredniki/nik-skrjanec"
  },
  {
    "TITLE": "Madino Žerdič — Avtor in urednik",
    "EXCERPT": "Madino Žderić je glavni strateg za oblikovanje pri VisioSafe Systems, vodilnem svetovalnem podjetju, specializiranem za ergonomsko in kognitivno oblikovanje prometne signalizacije. Z več kot 15 leti izkušenj je Madino odigral ključno vlogo pri razvoju novih vizualnih standardov za signalizacijo v sili in obveščanje v več infrastrukturnih projektih, ki jih financira EU. Njegovo delo se osredotoča na maksimiranje razumevanja sporočil in zmanjšanje odzivnih časov z intuitivnim oblikovanjem. Madino pogosto sodeluje z inženirskimi podjetji in regulatornimi organi, da bi zagotovil, da varnostne komunikacije ne le ustrezajo predpisom, temveč so tudi zelo učinkovite in dostopne različnim skupinam prebivalstva. Trenutno vodi raziskave o dinamičnih sistemih signalizacije, ki se v realnem času prilagajajo okoljskim razmeram.",
    "IMAGE": "https://eusignal.netlify.app/authors/author3-mandino-zderic-eusignal-com-profile-picture.webp",
    "HREF": "https://eusignal.netlify.app/si/avtorji-in-uredniki/mandino-zderic"
  },
  {
    "TITLE": "Oguslav Sturić — Avtor in urednik",
    "EXCERPT": "Oguslav Sturić je vodja oddelka za znanost o materialih in implementacijo na kraju samem pri Fortis Signum Corp., podjetju, znanem po svojih robustnih in vzdržljivih rešitvah za varnostno infrastrukturo v zahtevnih industrijskih in urbanih okoljih. Oguslav je pionir pri uporabi naprednih kompozitnih materialov, ki ponujajo vrhunsko vzdržljivost in odpornost na vremenske vplive za varnostne znake in ovire. Njegove izkušnje segajo na nadzor kompleksnih, obsežnih projektov namestitve, pri čemer zagotavlja, da vsaka namestitev izpolnjuje stroge varnostne in inženirske standarde. Imel je ključno vlogo pri razvoju patentiranih tehnik namestitve, ki zmanjšujejo čas na kraju samem in vpliv na okolje. Oguslav je predan napredku inovacij na področju materialov za ustvarjanje varnostnih izdelkov naslednje generacije, ki so hkrati odporni in okolju prijazni.",
    "IMAGE": "https://eusignal.netlify.app/authors/author4-oguslav-sturic-eusignal-com-profile-picture.webp",
    "HREF": "https://eusignal.netlify.app/si/avtorji-in-uredniki/oguslav-sturic"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri organizaciji maratona",
    "EXCERPT": "Organizirate maraton? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh udeležencev športnega dogodka.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-maratonu"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri športnih dogodkih",
    "EXCERPT": "Organizirate športni dogodek? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sportnih-dogodkih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri festivalih",
    "EXCERPT": "Organizirate festival? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh obiskovalcev dogodka.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-festivalih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri koncertih",
    "EXCERPT": "Organizirate koncert? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh obiskovalcev dogodka.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-koncertih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri javnih prireditvah",
    "EXCERPT": "Organizirate javno prireditev? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-javnih-prireditvah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kolesarskih dirkah",
    "EXCERPT": "Organizirate kolesarsko dirko? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kolesarskih-dirkah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri tekaških dogodkih",
    "EXCERPT": "Organizirate tekaški dogodek? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-tekaskih-dogodkih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kulturnih prireditvah",
    "EXCERPT": "Organizirate kulturno prireditev? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kulturnih-prireditvah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri gasilskih veselicah",
    "EXCERPT": "Organizirate gasilsko veselico? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-gasilskih-veselicah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri porokah",
    "EXCERPT": "Organizirate poroko? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh gostov dogodka.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-porokah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri občinskih praznovanjih",
    "EXCERPT": "Organizirate občinsko praznovanje? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-obcinskih-praznovanjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri pustnih karnevalih",
    "EXCERPT": "Organizirate pustni karneval? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-pustnih-karnevalih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri silvestrovanju",
    "EXCERPT": "Organizirate silvestrovanje? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-silvestrovanju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri vaških prireditvah",
    "EXCERPT": "Organizirate vaško prireditev? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-vaskih-prireditvah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri športnih turnirjih",
    "EXCERPT": "Organizirate športni turnir? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sportnih-turnirjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri gradbenih delih",
    "EXCERPT": "Izvajate gradbena dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gradbeni izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-gradbenih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri cestnih delih",
    "EXCERPT": "Izvajate cestna dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gradbeni izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-cestnih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri vzdrževalnih delih",
    "EXCERPT": "Izvajate vzdrževalna dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-vzdrzevalnih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri komunalnih posegih",
    "EXCERPT": "Izvajate komunalne posege? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-komunalnih-posegih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri rušitvenih delih",
    "EXCERPT": "Izvajate rušitvena dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gradbeni izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-rusitvenih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri asfaltiranju",
    "EXCERPT": "Izvajate asfaltiranje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gradbeni izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-asfaltiranju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri izkopu",
    "EXCERPT": "Izvajate izkop? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gradbeni izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-izkopu"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na višini",
    "EXCERPT": "Izvajate delo na višini? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec del.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-visini"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri obnovi infrastrukture",
    "EXCERPT": "Izvajate obnovo infrastrukture? Smernice za označevanje, opozarjanje in varnostne ukrepe za gradbene izvajalce.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-obnovi-infrastrukture"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri gradnji pločnikov",
    "EXCERPT": "Izvajate gradnjo pločnikov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-gradnji-plocnikov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri fasaderskih delih",
    "EXCERPT": "Izvajate fasaderska dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-fasaderskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri krovskih delih",
    "EXCERPT": "Izvajate krovska dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec del.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-krovskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri elektro delih",
    "EXCERPT": "Izvajate elektro dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak elektro izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-elektro-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri vodovodnih delih",
    "EXCERPT": "Izvajate vodovodni posegi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-vodovodnih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri sanacijskih delih",
    "EXCERPT": "Izvajate sanacijska dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sanacijskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri šolskih poteh",
    "EXCERPT": "Skrbite za varnost šolskih poti? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost šolskega območja.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-solskih-poteh"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri športnih dnevih",
    "EXCERPT": "Organizirate športni dan? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost vseh udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sportnih-dnevih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kolesarskih izpitih",
    "EXCERPT": "Izvajate kolesarski izpit? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost otrok.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kolesarskih-izpitih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri šolskih igriščih",
    "EXCERPT": "Skrbite za varnost šolskih igrišč? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost otrok.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-solskih-igriscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri šolskih prireditvah",
    "EXCERPT": "Organizirate šolsko prireditev? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-solskih-prireditvah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri šolskih izletih",
    "EXCERPT": "Organizirate šolski izlet? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost otrok.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-solskih-izletih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri šolskih tekmovanjih",
    "EXCERPT": "Organizirate šolsko tekmovanje? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-solskih-tekmovanjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kmetijskih opravilih",
    "EXCERPT": "Izvajate kmetijska opravila? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kmetovalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kmetijskih-opravilih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri trgatvi",
    "EXCERPT": "Izvajate trgatev? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vinogradnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-trgatvi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri košnji",
    "EXCERPT": "Izvajate košnjo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kmetovalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kosnji"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri obiranju sadja",
    "EXCERPT": "Izvajate obiranje sadja? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak sadjar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-obiranju-sadja"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri spravilu pridelka",
    "EXCERPT": "Izvajate spravilo pridelka? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kmetovalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-spravilu-pridelka"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri škropljenju",
    "EXCERPT": "Izvajate škropljenje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kmetovalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-skropljenju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri paši živine",
    "EXCERPT": "Izvajate pašo živine? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak rejec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-pasi-zivine"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri setvi",
    "EXCERPT": "Izvajate setev? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kmetovalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-setvi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri žetvi",
    "EXCERPT": "Izvajate žetev? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kmetovalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-zetvi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri intervencijah",
    "EXCERPT": "Izvajate intervencije? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak reševalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-intervencijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri reševalnih akcijah",
    "EXCERPT": "Izvajate reševalno akcijo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak reševalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-resevalnih-akcijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri gasilskih posegih",
    "EXCERPT": "Izvajate gasilski poseg? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gasilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-gasilskih-posegih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prometnih nesrečah",
    "EXCERPT": "Posredujete pri prometni nesreči? Smernice za označevanje, opozarjanje in varnostne ukrepe za reševalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prometnih-nesrecah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri zimski službi",
    "EXCERPT": "Izvajate zimsko službo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vzdrževalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-zimski-sluzbi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri pluženju",
    "EXCERPT": "Izvajate pluženje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik pluga.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-pluzenju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri posipanju cest",
    "EXCERPT": "Izvajate posipanje cest? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vzdrževalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-posipanju-cest"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri reševanju iz vode",
    "EXCERPT": "Izvajate reševanje iz vode? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak reševalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-resevanju-iz-vode"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri nujni medicinski pomoči",
    "EXCERPT": "Izvajate nujno medicinsko pomoč? Smernice za označevanje, opozarjanje in varnostne ukrepe za zdravstvene službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-nujni-medicinski-pomoci"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri policijskih akcijah",
    "EXCERPT": "Izvajate policijsko akcijo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak policist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-policijskih-akcijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri parkiriščih",
    "EXCERPT": "Upravljate parkirišče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-parkiriscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri video nadzoru",
    "EXCERPT": "Upravljate video nadzor? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-video-nadzoru"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri varovanih območjih",
    "EXCERPT": "Upravljate varovano območje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak varnostnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-varovanih-obmocjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri poslovnih prostorih",
    "EXCERPT": "Upravljate poslovne prostore? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-poslovnih-prostorih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri skladiščih",
    "EXCERPT": "Upravljate skladišče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak skladiščnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-skladiscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri industrijskih conah",
    "EXCERPT": "Upravljate industrijsko cono? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-industrijskih-conah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri slabi vidljivosti",
    "EXCERPT": "Označujete slabo vidljivost? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-slabi-vidljivosti"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje v slabih vremenskih razmerah",
    "EXCERPT": "Označujete slabe vremenske razmere? Smernice za označevanje, opozarjanje in varnostni ukrepi za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-v-slabih-vremenskih-razmerah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri močnem vetru",
    "EXCERPT": "Označujete močan veter? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-mocnem-vetru"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri zimskih razmerah",
    "EXCERPT": "Označujete zimske razmere? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-zimskih-razmerah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri poplavah",
    "EXCERPT": "Označujete poplave? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak reševalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-poplavah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri neurjih",
    "EXCERPT": "Označujete neurje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak reševalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-neurjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri naravnih nesrečah",
    "EXCERPT": "Označujete naravne nesreče? Smernice za označevanje, opozarjanje in varnostne ukrepe za reševalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-naravnih-nesrecah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri poledici",
    "EXCERPT": "Označujete območje poledice? Smernice za označevanje pri poledici, opozarjanje in varnostni ukrepi za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-poledici"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri sneženju",
    "EXCERPT": "Označujete sneženje? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-snezenju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri megli",
    "EXCERPT": "Označujete meglo? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-megli"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri geodetskih meritvah",
    "EXCERPT": "Izvajate geodetske meritve? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak geodet.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-geodetskih-meritvah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri arheoloških delih",
    "EXCERPT": "Izvajate arheološka dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak arheolog.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-arheoloskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri sečnji dreves",
    "EXCERPT": "Izvajate sečnjo dreves? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gozdarski delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-secnji-dreves"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri obrezovanju dreves",
    "EXCERPT": "Izvajate obrezovanje dreves? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vrtnar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-obrezovanju-dreves"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju okolice",
    "EXCERPT": "Izvajate čiščenje okolice? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vzdrževalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-okolice"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri vzdrževanju zelenic",
    "EXCERPT": "Izvajate vzdrževanje zelenic? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-vzdrzevanju-zelenic"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri vrtnarskih delih",
    "EXCERPT": "Izvajate vrtnarska dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vrtnar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-vrtnarskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri urejanju okolice",
    "EXCERPT": "Izvajate dela pri urejanju okolice? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-urejanju-okolice"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri transportu",
    "EXCERPT": "Izvajate transport? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik tovornjaka.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-transportu"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri nakladanju",
    "EXCERPT": "Izvajate nakladanje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak skladiščnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-nakladanju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri razkladanju",
    "EXCERPT": "Izvajate razkladanje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak skladiščnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-razkladanju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri dostavi",
    "EXCERPT": "Izvajate dostavo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak dostavljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-dostavi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri logističnih procesih",
    "EXCERPT": "Izvajate logistične procese? Smernice za označevanje, opozarjanje in varnostne ukrepe za logistične službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-logisticnih-procesih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri skladiščenju",
    "EXCERPT": "Izvajate skladiščenje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak skladiščnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-skladiscenju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri mestnih prireditvah",
    "EXCERPT": "Organizirate mestno prireditev? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-mestnih-prireditvah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri tržnicah",
    "EXCERPT": "Upravljate tržnico? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-trznicah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri mestnih delih",
    "EXCERPT": "Izvajate mestna dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak komunalni delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-mestnih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju ulic",
    "EXCERPT": "Izvajate čiščenje ulic? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-ulic"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri urejanju parkov",
    "EXCERPT": "Izvajate urejanje parkov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vrtnar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-urejanju-parkov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri občinskih delih",
    "EXCERPT": "Izvajate občinska dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak komunalni delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-obcinskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri urbanih prenovah",
    "EXCERPT": "Izvajate urbane prenove? Smernice za označevanje, opozarjanje in varnostne ukrepe za gradbene izvajalce.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-urbanih-prenovah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri proizvodnih procesih",
    "EXCERPT": "Izvajate proizvodne procese? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-proizvodnih-procesih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s stroji",
    "EXCERPT": "Delate s stroji? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak strojnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-stroji"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri industrijskem transportu",
    "EXCERPT": "Izvajate industrijski transport? Smernice za označevanje, opozarjanje in varnostne ukrepe za industrijske delavce.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-industrijskem-transportu"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montažnih linijah",
    "EXCERPT": "Delate na montažnih linijah? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montaznih-linijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri pakiranju",
    "EXCERPT": "Izvajate pakiranje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-pakiranju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri skladiščni logistiki",
    "EXCERPT": "Izvajate skladiščno logistiko? Smernice za označevanje, opozarjanje in varnostne ukrepe za skladiščne delavce.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-skladiscni-logistiki"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri plinskih inštalacijah",
    "EXCERPT": "Izvajate plinske inštalacije? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak plinskih.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-plinskih-instalacijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri električnih napeljavah",
    "EXCERPT": "Izvajate električne napeljave? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak elektrikar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-elektricnih-napeljavah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kanalizacijskih delih",
    "EXCERPT": "Izvajate kanalizacijska dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak izvajalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kanalizacijskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri telekomunikacijskih kanalih",
    "EXCERPT": "Izvajate telekomunikacijske kanale? Smernice za označevanje, opozarjanje in varnostne ukrepe za telekom izvajalce.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-telekomunikacijskih-kanalih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri optičnih povezavah",
    "EXCERPT": "Izvajate optične povezave? Smernice za označevanje, opozarjanje in varnostne ukrepe za telekom izvajalce.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-opticnih-povezavah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri toplovodnih sistemih",
    "EXCERPT": "Izvajate toplovodne sisteme? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak inštalater.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-toplovodnih-sistemih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri transformatorskih postajah",
    "EXCERPT": "Delate pri transformatorskih postajah? Smernice za označevanje, opozarjanje in varnostne ukrepe za elektro delavce.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-transformatorskih-postajah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri vodovodnih sistemih",
    "EXCERPT": "Izvajate vodovodne sisteme? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vodovodar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-vodovodnih-sistemih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri energetskih objektih",
    "EXCERPT": "Delate pri energetskih objektih? Smernice za označevanje, opozarjanje in varnostne ukrepe za energetske delavce.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-energetskih-objektih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri sezonskih delih",
    "EXCERPT": "Izvajate sezonska dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak sezonski delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sezonskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri jesenskem čiščenju",
    "EXCERPT": "Izvajate jesensko čiščenje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-jesenskem-ciscenju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri spomladanskih delih",
    "EXCERPT": "Izvajate spomladanska dela? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-spomladanskih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri poletnih prireditvah",
    "EXCERPT": "Organizirate poletne prireditve? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-poletnih-prireditvah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri zimskih aktivnostih",
    "EXCERPT": "Izvajate zimske aktivnosti? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak organizator.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-zimskih-aktivnostih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri sezonskem vzdrževanju",
    "EXCERPT": "Izvajate sezonsko vzdrževanje? Smernice za označevanje, opozarjanje in varnostne ukrepe za vzdrževalne službe.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sezonskem-vzdrzevanju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prazničnih dogodkih",
    "EXCERPT": "Organizirate praznične dogodke? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-praznicnih-dogodkih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri turističnih točkah",
    "EXCERPT": "Upravljate turistične točke? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-turisticnih-tockah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri wellness centrih",
    "EXCERPT": "Upravljate wellness center? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-wellness-centrih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kopališčih",
    "EXCERPT": "Upravljate kopališče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kopaliscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri smučiščih",
    "EXCERPT": "Upravljate smučišče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-smuciscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kampih",
    "EXCERPT": "Upravljate kamp? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kampih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri planinskih poteh",
    "EXCERPT": "Upravljate planinske poti? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-planinskih-poteh"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri turističnih kmetijah",
    "EXCERPT": "Upravljate turistično kmetijo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gostitelj.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-turisticnih-kmetijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri adrenalinskih parkih",
    "EXCERPT": "Upravljate adrenalinski park? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-adrenalinskih-parkih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri rekreacijskih območjih",
    "EXCERPT": "Upravljate rekreacijsko območje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-rekreacijskih-obmocjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri športnih objektih",
    "EXCERPT": "Upravljate športni objekt? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sportnih-objektih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri trgovskih centrih",
    "EXCERPT": "Upravljate trgovski center? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-trgovskih-centrih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri trgovinah",
    "EXCERPT": "Upravljate trgovino? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak trgovec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-trgovinah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri gostinskih lokalih",
    "EXCERPT": "Upravljate gostinski lokal? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak gostinec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-gostinskih-lokalih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri nakupovalnih središčih",
    "EXCERPT": "Upravljate nakupovalno središče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-nakupovalnih-srediscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri sejemskih prostorih",
    "EXCERPT": "Upravljate sejemski prostor? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sejemskih-prostorih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prodajnih razstavah",
    "EXCERPT": "Organizirate prodajno razstavo? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prodajnih-razstavah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri tržnicah",
    "EXCERPT": "Upravljate tržnico? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-trznicah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri poslovnih stavbah",
    "EXCERPT": "Upravljate poslovno stavbo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-poslovnih-stavbah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju fasad",
    "EXCERPT": "Izvajate čiščenje fasad? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec fasad.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-fasad"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri vzdrževanju dvigal",
    "EXCERPT": "Izvajate vzdrževanje dvigal? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak serviser.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-vzdrzevanju-dvigal"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri tehničnih pregledih",
    "EXCERPT": "Izvajate tehnične preglede? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak tehnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-tehnicnih-pregledih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri avtobusnih postajah",
    "EXCERPT": "Upravljate avtobusno postajo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-avtobusnih-postajah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri železniških postajah",
    "EXCERPT": "Upravljate železniško postajo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-zelezniskih-postajah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri letališčih",
    "EXCERPT": "Upravljate letališče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-letaliscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri pristaniščih",
    "EXCERPT": "Upravljate pristanišče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-pristaniscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri logističnih centrih",
    "EXCERPT": "Upravljate logistični center? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-logisticnih-centrih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri parkiriščih P+R",
    "EXCERPT": "Upravljate parkirišče P+R? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-parkiriscih-pplusr"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri tovornih terminalih",
    "EXCERPT": "Upravljate tovorni terminal? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-tovornih-terminalih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri potniških terminalih",
    "EXCERPT": "Upravljate potniški terminal? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-potniskih-terminalih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri taxi postajališčih",
    "EXCERPT": "Upravljate taxi postajališče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-taxi-postajaliscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri zdravstvenih domovih",
    "EXCERPT": "Upravljate zdravstveni dom? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-zdravstvenih-domovih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri bolnišnicah",
    "EXCERPT": "Upravljate bolnišnico? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-bolnisnicah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri domovih za starejše",
    "EXCERPT": "Upravljate dom za starejše? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-domovih-za-starejse"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri rehabilitacijskih centrih",
    "EXCERPT": "Upravljate rehabilitacijski center? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-rehabilitacijskih-centrih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri ambulantah",
    "EXCERPT": "Upravljate ambulanto? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ambulantah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri javnih ustanovah",
    "EXCERPT": "Upravljate javno ustanovo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-javnih-ustanovah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri upravnih enotah",
    "EXCERPT": "Upravljate upravno enoto? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-upravnih-enotah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kulturnih ustanovah",
    "EXCERPT": "Upravljate kulturno ustanovo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kulturnih-ustanovah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri muzejih",
    "EXCERPT": "Upravljate muzej? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-muzejih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri knjižnicah",
    "EXCERPT": "Upravljate knjižnico? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-knjiznicah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri zbirnih centrih",
    "EXCERPT": "Upravljate zbirni center? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-zbirnih-centrih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čistilnih napravah",
    "EXCERPT": "Upravljate čistilno napravo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-cistilnih-napravah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri reciklažnih centrih",
    "EXCERPT": "Upravljate reciklažni center? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-reciklaznih-centrih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri odlagališčih",
    "EXCERPT": "Upravljate odlagališče? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-odlagaliscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kompostarnah",
    "EXCERPT": "Upravljate kompostarno? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kompostarnah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri sortirnicah",
    "EXCERPT": "Upravljate sortirnico? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-sortirnicah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri deponijah",
    "EXCERPT": "Upravljate deponijo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-deponijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri ekoloških conah",
    "EXCERPT": "Upravljate ekološko cono? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak upravljavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ekoloskih-conah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri snemanju",
    "EXCERPT": "Izvajate snemanje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak snemalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-snemanju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri fotografiranju",
    "EXCERPT": "Izvajate fotografiranje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak fotograf.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-fotografiranju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri medijskih dogodkih",
    "EXCERPT": "Organizirate medijski dogodek? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-medijskih-dogodkih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri protokolarnih dogodkih",
    "EXCERPT": "Organizirate protokolarni dogodek? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-protokolarnih-dogodkih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri diplomatskih srečanjih",
    "EXCERPT": "Organizirate diplomatsko srečanje? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-diplomatskih-srecanjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri novinarskih konferencah",
    "EXCERPT": "Organizirate novinarsko konferenco? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost udeležencev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-novinarskih-konferencah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri avto show-ih",
    "EXCERPT": "Organizirate avto show? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-avto-show-ih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri razstavah",
    "EXCERPT": "Organizirate razstavo? Odkrijte, kako z ustreznim označevanjem in varnostnimi ukrepi zagotoviti varnost obiskovalcev.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-razstavah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri vrtanju vrtin",
    "EXCERPT": "Izvajate vrtanje vrtin? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vrtalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-vrtanju-vrtin"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri miniranju",
    "EXCERPT": "Izvajate miniranje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak minerski delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-miniranju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri razstreljevanju",
    "EXCERPT": "Izvajate razstreljevanje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak razstreljevalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-razstreljevanju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri kalupljenju",
    "EXCERPT": "Izvajate kalupljenje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kalupnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-kalupljenju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri brusilnih delih",
    "EXCERPT": "Izvajate brusilna dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak brusilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-brusilnih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri hidravličnih sistemih",
    "EXCERPT": "Izvajate hidravlične sisteme? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak hidravlik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-hidravlicnih-sistemih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri struženju",
    "EXCERPT": "Izvajate struženje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak stružnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-struzenju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri rezkalnih delih",
    "EXCERPT": "Izvajate rezkalna dela? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak rezkalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-rezkalnih-delih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri lakiranju",
    "EXCERPT": "Izvajate lakiranje? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak lakirnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-lakiranju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v jaških",
    "EXCERPT": "Delate v jaških? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-jaskih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v silosih",
    "EXCERPT": "Delate v silosih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-silosih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v rezervoarjih",
    "EXCERPT": "Delate v rezervoarjih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-rezervoarjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v tunelih",
    "EXCERPT": "Delate v tunelih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak tunelar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-tunelih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v kleteh",
    "EXCERPT": "Delate v kleteh? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-kleteh"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v cevovodih",
    "EXCERPT": "Delate v cevovodih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak inštalater.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-cevovodih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v zbiralnikih",
    "EXCERPT": "Delate v zbiralnikih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-zbiralnikih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v bunkerjih",
    "EXCERPT": "Delate v bunkerjih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-bunkerjih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v podzemnih prostorih",
    "EXCERPT": "Delate v podzemnih prostorih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-podzemnih-prostorih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z bagri",
    "EXCERPT": "Delate z bagri? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak bagerist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-bagri"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z buldožerji",
    "EXCERPT": "Delate z buldožerji? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak strojnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-buldozerji"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z valjarji",
    "EXCERPT": "Delate z valjarji? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak strojnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-valjarji"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s teleskopskimi nakladači",
    "EXCERPT": "Delate s teleskopskimi nakladači? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak strojnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-teleskopskimi-nakladaci"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z bagerji nakladači",
    "EXCERPT": "Delate z bagerji nakladači? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak strojnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-bagerji-nakladaci"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s cestnimi stroji",
    "EXCERPT": "Delate s cestnimi stroji? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak strojnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-cestnimi-stroji"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s snežnimi plugi",
    "EXCERPT": "Delate s snežnimi plugi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak plugar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-sneznimi-plugi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s cestnimi pometači",
    "EXCERPT": "Delate s cestnimi pometači? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak strojnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-cestnimi-pometaci"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s kemikalijami",
    "EXCERPT": "Delate s kemikalijami? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kemik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-kemikalijami"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z vnetljivimi snovmi",
    "EXCERPT": "Delate z vnetljivimi snovmi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-vnetljivimi-snovmi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z jedkimi snovmi",
    "EXCERPT": "Delate z jedkimi snovmi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-jedkimi-snovmi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z eksplozivi",
    "EXCERPT": "Delate z eksplozivi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak pirotehnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-eksplozivi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s plini",
    "EXCERPT": "Delate s plini? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak plinskih.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-plini"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z radioaktivnimi snovmi",
    "EXCERPT": "Delate z radioaktivnimi snovmi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak radiolog.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-radioaktivnimi-snovmi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z biološkim materialom",
    "EXCERPT": "Delate z biološkim materialom? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak biolog.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-bioloskim-materialom"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s strupenimi snovmi",
    "EXCERPT": "Delate s strupenimi snovmi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-strupenimi-snovmi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z odpadnimi olji",
    "EXCERPT": "Delate z odpadnimi olji? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-odpadnimi-olji"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z nevarnimi odpadki",
    "EXCERPT": "Delate z nevarnimi odpadki? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-nevarnimi-odpadki"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu s silosi",
    "EXCERPT": "Delate s silosi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kmetovalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-s-silosi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v rastlinjakih",
    "EXCERPT": "Delate v rastlinjakih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vrtnar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-rastlinjakih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v sadovnjakih",
    "EXCERPT": "Delate v sadovnjakih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak sadjar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-sadovnjakih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v vinogradih",
    "EXCERPT": "Delate v vinogradih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak vinogradnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-vinogradih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v hmeljiščih",
    "EXCERPT": "Delate v hmeljiščih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak hmeljar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-hmeljiscih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v mlekarni",
    "EXCERPT": "Delate v mlekarni? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak mlečni delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-mlekarni"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v sirarni",
    "EXCERPT": "Delate v sirarni? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak sirarski delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-sirarni"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v klavnici",
    "EXCERPT": "Delate v klavnici? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak klavarski delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-klavnici"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu z namakalnimi sistemi",
    "EXCERPT": "Delate z namakalnimi sistemi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak kmetovalec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-z-namakalnimi-sistemi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na gradbenih odrih",
    "EXCERPT": "Delate na gradbenih odrih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak odraš.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-gradbenih-odrih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na strešnih konstrukcijah",
    "EXCERPT": "Delate na strešnih konstrukcijah? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak krovec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-stresnih-konstrukcijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na dvižnih ploščadih",
    "EXCERPT": "Delate na dvižnih ploščadih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak dvižkarist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-dviznih-ploscadih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na teleskopskih košarah",
    "EXCERPT": "Delate na teleskopskih košarah? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak strojnik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-teleskopskih-kosarah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na lestvah",
    "EXCERPT": "Delate na lestvah? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-lestvah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na visečih odrih",
    "EXCERPT": "Delate na visečih odrih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak odraš.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-visecih-odrih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na dimnikih",
    "EXCERPT": "Delate na dimnikih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak dimnikar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-dimnikih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na antenskih stolpih",
    "EXCERPT": "Delate na antenskih stolpih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak telekom.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-antenskih-stolpih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na mostnih konstrukcijah",
    "EXCERPT": "Delate na mostnih konstrukcijah? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak mostogradec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-mostnih-konstrukcijah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu na visokih silosih",
    "EXCERPT": "Delate na visokih silosih? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-na-visokih-silosih"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v vročini",
    "EXCERPT": "Delate v vročini? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-vrocini"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v mrazu",
    "EXCERPT": "Delate v mrazu? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-mrazu"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v prahu",
    "EXCERPT": "Delate v prahu? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-prahu"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v hrupu",
    "EXCERPT": "Delate v hrupu? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-hrupu"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v temi",
    "EXCERPT": "Delate v temi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-temi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v vlagi",
    "EXCERPT": "Delate v vlagi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-vlagi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v vetrovnih razmerah",
    "EXCERPT": "Delate v vetrovnih razmerah? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-vetrovnih-razmerah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v snežnih razmerah",
    "EXCERPT": "Delate v snežnih razmerah? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-sneznih-razmerah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v dežju",
    "EXCERPT": "Delate v dežju? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-dezju"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri delu v ekstremnih temperaturah",
    "EXCERPT": "Delate v ekstremnih temperaturah? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak delavec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-delu-v-ekstremnih-temperaturah"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu nevarnih snovi",
    "EXCERPT": "Prevažate nevarne snovi? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-nevarnih-snovi"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu težkega tovora",
    "EXCERPT": "Prevažate težek tovor? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-tezkega-tovora"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu živali",
    "EXCERPT": "Prevažate živali? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-zivali"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu hitro pokvarljivega blaga",
    "EXCERPT": "Prevažate hitro pokvarljivo blago? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-hitro-pokvarljivega-blaga"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu dolgih tovorov",
    "EXCERPT": "Prevažate dolge tovore? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-dolgih-tovorov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu izrednih tovorov",
    "EXCERPT": "Prevažate izredne tovore? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-izrednih-tovorov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu tekočin",
    "EXCERPT": "Prevažate tekočine? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik cisterne.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-tekocin"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu razsutega tovora",
    "EXCERPT": "Prevažate razsuti tovor? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-razsutega-tovora"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu gradbene mehanizacije",
    "EXCERPT": "Prevažate gradbeno mehanizacijo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-gradbene-mehanizacije"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri prevozu kmetijske mehanizacije",
    "EXCERPT": "Prevažate kmetijsko mehanizacijo? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak voznik.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-prevozu-kmetijske-mehanizacije"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju rezervoarjev",
    "EXCERPT": "Izvajate čiščenje rezervoarjev? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-rezervoarjev"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju ventilacijskih sistemov",
    "EXCERPT": "Izvajate čiščenje ventilacijskih sistemov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-ventilacijskih-sistemov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju industrijskih peči",
    "EXCERPT": "Izvajate čiščenje industrijskih peči? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-industrijskih-peci"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju dimnikov",
    "EXCERPT": "Izvajate čiščenje dimnikov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak dimnikar.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-dimnikov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju težke mehanizacije",
    "EXCERPT": "Izvajate čiščenje težke mehanizacije? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-tezke-mehanizacije"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju kanalizacijskih sistemov",
    "EXCERPT": "Izvajate čiščenje kanalizacijskih sistemov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsako vzdrževalno podjetje.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-kanalizacijskih-sistemov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju industrijskih filtrov",
    "EXCERPT": "Izvajate čiščenje industrijskih filtrov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-industrijskih-filtrov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju hladilnih sistemov",
    "EXCERPT": "Izvajate čiščenje hladilnih sistemov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-hladilnih-sistemov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju transportnih trakov",
    "EXCERPT": "Izvajate čiščenje transportnih trakov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-transportnih-trakov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri čiščenju industrijskih robotov",
    "EXCERPT": "Izvajate čiščenje industrijskih robotov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak čistilec.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-ciscenju-industrijskih-robotov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži težke opreme",
    "EXCERPT": "Izvajate montažo težke opreme? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-tezke-opreme"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži industrijskih strojev",
    "EXCERPT": "Izvajate montažo industrijskih strojev? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-industrijskih-strojev"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži jeklenih konstrukcij",
    "EXCERPT": "Izvajate montažo jeklenih konstrukcij? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-jeklenih-konstrukcij"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži žerjavnih prog",
    "EXCERPT": "Izvajate montažo žerjavnih prog? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-zerjavnih-prog"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži transportnih sistemov",
    "EXCERPT": "Izvajate montažo transportnih sistemov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-transportnih-sistemov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži dvigal",
    "EXCERPT": "Izvajate montažo dvigal? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak dvigalist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-dvigal"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži proizvodnih linij",
    "EXCERPT": "Izvajate montažo proizvodnih linij? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-proizvodnih-linij"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži avtomatiziranih sistemov",
    "EXCERPT": "Izvajate montažo avtomatiziranih sistemov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-avtomatiziranih-sistemov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži varnostnih sistemov",
    "EXCERPT": "Izvajate montažo varnostnih sistemov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-varnostnih-sistemov"
  },
  {
    "TITLE": "Varnost, označevanje in opozarjanje pri montaži prezračevalnih sistemov",
    "EXCERPT": "Izvajate montažo prezračevalnih sistemov? Smernice za označevanje, opozarjanje in varnostne ukrepe, ki jih mora poznati vsak monterist.",
    "HREF": "https://eusignal.netlify.app/si/clanki/varnost-oznacevanje-in-opozarjanje-pri-montazi-prezracevalnih-sistemov"
  },
  {
    "TITLE": "DELO NA CESTI",
    "EXCERPT": "Opozorilna piramida DELO NA CESTI — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/delo-na-cesti"
  },
  {
    "TITLE": "PREPOVED KAJENJA",
    "EXCERPT": "Opozorilna piramida PREPOVED KAJENJA — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/prepoved-kajenja"
  },
  {
    "TITLE": "ŠOLSKA POT",
    "EXCERPT": "Opozorilna piramida ŠOLSKA POT — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/solska-pot"
  },
  {
    "TITLE": "SEČNJA DREVES",
    "EXCERPT": "Opozorilna piramida SEČNJA DREVES — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/secnja-dreves"
  },
  {
    "TITLE": "OBREZOVANJE DREVES",
    "EXCERPT": "Opozorilna piramida OBREZOVANJE DREVES — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/obrezovanje-dreves"
  },
  {
    "TITLE": "SPOLZKA TLA",
    "EXCERPT": "Opozorilna piramida SPOLZKA TLA — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/spolzka-tla"
  },
  {
    "TITLE": "PREPOVED PARKIRANJA",
    "EXCERPT": "Opozorilna piramida PREPOVED PARKIRANJA — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/prepoved-parkiranja"
  },
  {
    "TITLE": "OBVEZNA SMER DESNO",
    "EXCERPT": "Opozorilna piramida OBVEZNA SMER DESNO — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/obvezna-smer-desno"
  },
  {
    "TITLE": "OBVEZNA SMER LEVO",
    "EXCERPT": "Opozorilna piramida OBVEZNA SMER LEVO — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/obvezna-smer-levo"
  },
  {
    "TITLE": "STOP",
    "EXCERPT": "Opozorilna piramida STOP — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/stop"
  },
  {
    "TITLE": "POZOR VILIČAR",
    "EXCERPT": "Opozorilna piramida POZOR VILIČAR — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/pozor-vilicar"
  },
  {
    "TITLE": "VISEČE BREME",
    "EXCERPT": "Opozorilna piramida VISEČE BREME — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/visece-breme"
  },
  {
    "TITLE": "VISOKA NAPETOST",
    "EXCERPT": "Opozorilna piramida VISOKA NAPETOST — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/visoka-napetost"
  },
  {
    "TITLE": "VSTOP PREPOVEDAN",
    "EXCERPT": "Opozorilna piramida VSTOP PREPOVEDAN — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/vstop-prepovedan"
  },
  {
    "TITLE": "PARKING",
    "EXCERPT": "Opozorilna piramida PARKING — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/parking"
  },
  {
    "TITLE": "MARATON",
    "EXCERPT": "Opozorilna piramida MARATON — Prenosni znak ima stabilno konstrukcijo, UV odpornost in je viden do 300m v vseh vremenskih razmerah.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/si/opozorilna-piramida/maraton"
  }
]