[
  {
    "TITLE": "Odredbe i uvjeti",
    "EXCERPT": "Odredbe i uvjeti određuju pravila kupnje na EUSIGNAL. Saznajte više o uvjetima dostave i reklamacija.",
    "HREF": "https://eusignal.netlify.app/hr/odredbe-i-uvjeti"
  },
  {
    "TITLE": "Politika privatnosti",
    "EXCERPT": "Politika privatnosti štiti vaše podatke na EUSIGNAL. Osiguravamo zaštitu prema EU standardima.",
    "HREF": "https://eusignal.netlify.app/hr/politika-privatnosti"
  },
  {
    "TITLE": "Politika kolačića",
    "EXCERPT": "Politika kolačića na EUSIGNAL pojašnjava njihovu uporabu na stranici. Saznajte više o vrstama i namjeni.",
    "HREF": "https://eusignal.netlify.app/hr/politika-kolacica"
  },
  {
    "TITLE": "GDPR politika",
    "EXCERPT": "GDPR politika na EUSIGNAL osigurava zaštitu vaših podataka prema EU standardima. Provjerite detalje.",
    "HREF": "https://eusignal.netlify.app/hr/gdpr-politika"
  },
  {
    "TITLE": "Odricanje od odgovornosti",
    "EXCERPT": "Odricanje od odgovornosti definira pravne odnose između EUSIGNAL i kupaca. Provjerite uvjete.",
    "HREF": "https://eusignal.netlify.app/hr/odricanje-od-odgovornosti"
  },
  {
    "TITLE": "Pristupačnost",
    "EXCERPT": "Pristupačnost na EUSIGNAL osigurava jednostavnu kupnju svim korisnicima. Saznajte više.",
    "HREF": "https://eusignal.netlify.app/hr/pristupacnost"
  },
  {
    "TITLE": "Etički kodeks",
    "EXCERPT": "Etički kodeks određuje standarde poslovanja EUSIGNAL. Predani smo kvaliteti i profesionalnosti.",
    "HREF": "https://eusignal.netlify.app/hr/eticki-kodeks"
  },
  {
    "TITLE": "EDI politika",
    "EXCERPT": "EDI politika temelj je našeg poslovanja na EUSIGNAL. Promičemo jednakost i poštujemo različitost.",
    "HREF": "https://eusignal.netlify.app/hr/edi-politika"
  },
  {
    "TITLE": "Politika reklamacija",
    "EXCERPT": "Politika reklamacija određuje jasan postupak rješavanja na EUSIGNAL. Od prijave do rješenja u 48 sati.",
    "HREF": "https://eusignal.netlify.app/hr/politika-reklamacija"
  },
  {
    "TITLE": "Politika poštenog korištenja",
    "EXCERPT": "Politika poštenog korištenja na EUSIGNAL određuje pravila pristupa i dijeljenja našeg sadržaja, gdje jednaka prava jamčimo svima.",
    "HREF": "https://eusignal.netlify.app/hr/politika-postenog-koristenja"
  },
  {
    "TITLE": "Urednička politika",
    "EXCERPT": "Urednička politika na EUSIGNAL jamči točnost i stručnost sadržaja. Naši urednici su stručnjaci za sigurnost i upozoravanje.",
    "HREF": "https://eusignal.netlify.app/hr/urednicka-politika"
  },
  {
    "TITLE": "Kako to radi",
    "EXCERPT": "Kako to radi na EUSIGNAL? Brzo i učinkovito - od narudžbe do dostave sigurnosnih znakova u 3-14 radnih dana.",
    "HREF": "https://eusignal.netlify.app/hr/kako-to-radi"
  },
  {
    "TITLE": "Jamstva",
    "EXCERPT": "Jamstva na EUSIGNAL određuju uvjete jamstva za većinu proizvoda na našoj web stranici. Za više informacija pročitajte pravilnik.",
    "HREF": "https://eusignal.netlify.app/hr/jamstva"
  },
  {
    "TITLE": "Često postavljana pitanja FAQ",
    "EXCERPT": "Često postavljana pitanja FAQ na EUSIGNAL odgovaraju na sve nedoumice o specifikacijama proizvoda, poštarini i ostalim uvjetima.",
    "HREF": "https://eusignal.netlify.app/hr/cesto-postavljana-pitanja-faq"
  },
  {
    "TITLE": "Politika povrata novca",
    "EXCERPT": "Politika povrata novca na EUSIGNAL omogućuje povrat nekorištenih proizvoda u roku od 14 dana.",
    "HREF": "https://eusignal.netlify.app/hr/politika-povrata-novca"
  },
  {
    "TITLE": "O nama",
    "EXCERPT": "O nama: EUSIGNAL je vodeći proizvođač sigurnosnih znakova u Europi. Imamo 25 godina iskustva i više od 8.700 proizvoda.",
    "HREF": "https://eusignal.netlify.app/hr/o-nama"
  },
  {
    "TITLE": "Kontakt",
    "EXCERPT": "Kontakt: Javite se EUSIGNAL-u, gdje ćemo vam svakog radnog dana unutar 24 sata odgovoriti na sva pitanja o sigurnosnim znakovima upozorenja.",
    "HREF": "https://eusignal.netlify.app/hr/kontakt"
  },
  {
    "TITLE": "Autori i urednici",
    "EXCERPT": "Autori i urednici na EUSIGNAL stručnjaci su za prometnu sigurnost koji jamče točne i temeljito istražene sadržaje.",
    "HREF": "https://eusignal.netlify.app/hr/autori-i-urednici"
  },
  {
    "TITLE": "Vizija i misija",
    "EXCERPT": "Saznajte zašto su naša vizija i misija učiniti EUSIGNAL vodećim europskim proizvođačem sigurnosnih znakova s najboljim korisničkim iskustvom.",
    "HREF": "https://eusignal.netlify.app/hr/vizija-i-misija"
  },
  {
    "TITLE": "Mediji i robna marka",
    "EXCERPT": "Mediji i robna marka područje je za novinare, blogove i druge stvaratelje sadržaja. Pristupite EUSIGNAL logotipima.",
    "HREF": "https://eusignal.netlify.app/hr/mediji-i-robna-marka"
  },
  {
    "TITLE": "Affiliate Politika",
    "EXCERPT": "Affiliate Politika na EUSIGNAL određuje uvjete suradnje s partnerima. Omogućujemo transparentne uvjete i redovite isplate.",
    "HREF": "https://eusignal.netlify.app/hr/affiliate-politika"
  },
  {
    "TITLE": "Radna mjesta",
    "EXCERPT": "Radna mjesta: Zanima vas zaposlenje u EUSIGNAL? Provjerite otvorene pozicije kod vodećeg proizvođača znakova upozorenja i sigurnosti.",
    "HREF": "https://eusignal.netlify.app/hr/radna-mjesta"
  },
  {
    "TITLE": "Partnerstva",
    "EXCERPT": "Partnerstva s EUSIGNAL-om donose nove mogućnosti. Postanite dio vodeće marke sigurnosnih znakova upozorenja u Europi.",
    "HREF": "https://eusignal.netlify.app/hr/partnerstva"
  },
  {
    "TITLE": "Politika dostave",
    "EXCERPT": "Politika dostave na EUSIGNAL određuje troškove dostave u više od 47 zemalja diljem Europe.",
    "HREF": "https://eusignal.netlify.app/hr/politika-dostave"
  },
  {
    "TITLE": "Politika zaštite okoliša",
    "EXCERPT": "Politika zaštite okoliša postavlja smjernice koje EUSIGNAL poštuje pri pokretanju svoje platforme.",
    "HREF": "https://eusignal.netlify.app/hr/politika-zastite-okolisa"
  },
  {
    "TITLE": "Sigurnosna politika",
    "EXCERPT": "Sigurnosna politika sadrži smjernice i odredbe koje EUSIGNAL poštuje kako bi osigurao maksimalnu sigurnost korisnika.",
    "HREF": "https://eusignal.netlify.app/hr/sigurnosna-politika"
  },
  {
    "TITLE": "Rastko Škrjanec — Autor i urednik",
    "EXCERPT": "Rastko Škrjanec vlasnik je i direktor ELSAV Veržej, slovenske tvrtke s 25-godišnjim naslijeđem u proizvodnji opreme za sigurnost prometa. Pod njegovim vodstvom, tvrtka je implementirala značajna poboljšanja u kvaliteti proizvoda i proizvodnim procesima, postigavši ​​kapacitet proizvodnje do 200 prometnih znakova dnevno. Zajedno sa svojim sinom Nikom, koji je odrastao u poslovnom okruženju, Rastko je zadržao opredijeljenost tvrtke za izvrsnost uz osiguranje EU certifikata i usklađenosti sa SIST EN standardima. Kako tvrtka prelazi u sljedeću generaciju, Rastko se nastavlja fokusirati na inovacije u sigurnosnim znakovima, dok se njegov sin priprema nastaviti s misijom tvrtke zaštite života putem vrhunskih sustava upozorenja.",
    "IMAGE": "https://eusignal.netlify.app/authors/author1-rastko-skrjanec-eusignal-com-profile-picture.webp",
    "HREF": "https://eusignal.netlify.app/hr/autori-i-urednici/rastko-skrjanec"
  },
  {
    "TITLE": "Nik Škrjanec — Autor i urednik",
    "EXCERPT": "Nik Škrjanec je glavni direktor tvrtke ELSAV Veržej, preuzevši vodstvo obiteljskog poslovanja poznatog po opremi za sigurnost u prometu. Odrastajući uz tvrtku, Nik ima duboko razumijevanje njezinih temelja i jasnu viziju njezine budućnosti. On predvodi inicijative za integraciju pametnih tehnologija i održivih praksi u njihove proizvodne linije, s ciljem proširenja europskog tržišnog udjela ELSAV-a. Nik je strastveni zagovornik korištenja digitalnih napredaka za poboljšanje sigurnosti na cestama i posvećen je održavanju nasljeđa kvalitete tvrtke i usklađenosti sa SIST EN i EU certifikatima. Fokusira se na poticanje kulture kontinuiranog napretka i pripremu ELSAV Veržej za sljedeću generaciju sigurnosnih izazova.",
    "IMAGE": "https://eusignal.netlify.app/authors/author2-nik-skrjanec-eusignal-com-profile-picture.webp",
    "HREF": "https://eusignal.netlify.app/hr/autori-i-urednici/nik-skrjanec"
  },
  {
    "TITLE": "Madino Žerdič — Autor i urednik",
    "EXCERPT": "Madino Žderić je glavni strateg dizajna u \"VisioSafe Systems\", vodećoj konzultantskoj tvrtki specijaliziranoj za ergonomski i kognitivni dizajn javne sigurnosne signalizacije. S više od 15 godina iskustva, Madino je imao ključnu ulogu u razvoju novih vizualnih standarda za hitnu i informativnu signalizaciju na raznim infrastrukturnim projektima financiranim od strane EU. Njegov rad fokusira se na maksimiziranje razumijevanja poruka i minimiziranje vremena odziva kroz intuitivan dizajn. Madino često surađuje s inženjerskim tvrtkama i regulatornim tijelima kako bi osigurao da sigurnosne komunikacije nisu samo usklađene, već i vrlo učinkovite i dostupne različitim populacijama. Trenutno predvodi istraživanja o dinamičkim sustavima signalizacije koji se prilagođavaju stvarnim vremenskim uvjetima okoliša.",
    "IMAGE": "https://eusignal.netlify.app/authors/author3-mandino-zderic-eusignal-com-profile-picture.webp",
    "HREF": "https://eusignal.netlify.app/hr/autori-i-urednici/mandino-zderic"
  },
  {
    "TITLE": "Oguslav Sturić — Autor i urednik",
    "EXCERPT": "Oguslav Sturić je voditelj znanosti o materijalima i implementacije na terenu u \"Fortis Signum Corp\", tvrtki poznatoj po svojim robusnim i dugotrajnim sigurnosnim infrastrukturnim rješenjima u zahtjevnim industrijskim i urbanim okruženjima. Oguslav je pionir u korištenju naprednih kompozitnih materijala koji nude superiornu izdržljivost i otpornost na vremenske uvjete za sigurnosne znakove i barijere. Njegovo stručno znanje proširuje se na nadzor složenih projekata instalacije velikih razmjera, osiguravajući da svako postavljanje zadovoljava stroge sigurnosne i inženjerske standarde. Bio je ključan u razvoju vlasničkih tehnika instalacije koje smanjuju vrijeme na terenu i utjecaj na okoliš. Oguslav je posvećen unapređenju inovacija u materijalima za stvaranje sigurnosnih proizvoda nove generacije koji su i otporni i ekološki osvješteni.",
    "IMAGE": "https://eusignal.netlify.app/authors/author4-oguslav-sturic-eusignal-com-profile-picture.webp",
    "HREF": "https://eusignal.netlify.app/hr/autori-i-urednici/oguslav-sturic"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri organizaciji maratona",
    "EXCERPT": "Organizirate maraton? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih sudionika sportskog događaja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-organizaciji-maratona"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sportskim događanjima",
    "EXCERPT": "Organizirate sportski događaj? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sportskim-dogadzanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje na festivalima",
    "EXCERPT": "Organizirate festival? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih posjetitelja događaja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-na-festivalima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri koncertima",
    "EXCERPT": "Organizirate koncert? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih posjetitelja događaja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-koncertima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri javnim priredbama",
    "EXCERPT": "Organizirate javnu priredbu? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-javnim-priredbama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri biciklističkim utrkama",
    "EXCERPT": "Organizirate biciklističku utrku? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-biciklistickim-utrkama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri trčačkim događanjima",
    "EXCERPT": "Organizirate trkački događaj? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-trcackim-dogadzanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri kulturnim događanjima",
    "EXCERPT": "Organizirate kulturnu priredbu? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-kulturnim-dogadzanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri vatrogasnim veseljima",
    "EXCERPT": "Organizirate vatrogasnu zabavu? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-vatrogasnim-veseljima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri vjenčanjima",
    "EXCERPT": "Organizirate vjenčanje? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih gostiju događaja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-vjencanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri općinskim proslavama",
    "EXCERPT": "Organizirate općinsko slavlje? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-opcinskim-proslavama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri pokladnim karnevalima",
    "EXCERPT": "Organizirate pokladni karneval? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-pokladnim-karnevalima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri dočeku Nove godine",
    "EXCERPT": "Organizirate doček Nove godine? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-doceku-nove-godine"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri seoskim priredbama",
    "EXCERPT": "Organizirate seosku priredbu? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-seoskim-priredbama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sportskim turnirima",
    "EXCERPT": "Organizirate sportski turnir? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sportskim-turnirima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri građevinskim radovima",
    "EXCERPT": "Izvodite građevinske radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki građevinski izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-gradzevinskim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri cestovnim radovima",
    "EXCERPT": "Izvodite cestovne radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki građevinski izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-cestovnim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri održavanju",
    "EXCERPT": "Izvodite radove održavanja? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-odrzavanju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri komunalnim zahvatima",
    "EXCERPT": "Izvodite komunalne zahvate? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-komunalnim-zahvatima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri rušilačkim radovima",
    "EXCERPT": "Izvodite radove rušenja? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki građevinski izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-rusilackim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri asfaltiranju",
    "EXCERPT": "Izvodite asfaltiranje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki građevinski izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-asfaltiranju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri iskopu",
    "EXCERPT": "Izvodite iskop? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki građevinski izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-iskopu"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na visini",
    "EXCERPT": "Izvodite rad na visini? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač radova.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-visini"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri obnovi infrastrukture",
    "EXCERPT": "Izvodite obnovu infrastrukture? Smjernice za označavanje, upozoravanje i sigurnosne mjere za građevinske izvođače.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-obnovi-infrastrukture"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri izgradnji nogostupa",
    "EXCERPT": "Izvodite izgradnju nogostupa? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-izgradnji-nogostupa"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri fasaderskim radovima",
    "EXCERPT": "Izvodite fasaderske radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-fasaderskim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri krovskim radovima",
    "EXCERPT": "Izvodite krovopokrivačke radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač radova.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-krovskim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri elektro radovima",
    "EXCERPT": "Izvodite elektro radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki elektro izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-elektro-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri vodovodnim radovima",
    "EXCERPT": "Izvodite vodovodne zahvate? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-vodovodnim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sanacijskim radovima",
    "EXCERPT": "Izvodite radove sanacije? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sanacijskim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri školskim putevima",
    "EXCERPT": "Brinete o sigurnosti školskih puteva? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost školskog područja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skolskim-putevima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sportskim danima",
    "EXCERPT": "Organizirate sportski dan? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost svih sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sportskim-danima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri biciklističkim ispitima",
    "EXCERPT": "Provodite biciklistički ispit? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost djece.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-biciklistickim-ispitima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri školskim igralištima",
    "EXCERPT": "Brinete o sigurnosti školskih igrališta? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost djece.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skolskim-igralistima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri školskim priredbama",
    "EXCERPT": "Organizirate školsku priredbu? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skolskim-priredbama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri školskim izletima",
    "EXCERPT": "Organizirate školski izlet? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost djece.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skolskim-izletima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri školskim natjecanjima",
    "EXCERPT": "Organizirate školsko natjecanje? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skolskim-natjecanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri poljoprivrednim radovima",
    "EXCERPT": "Obavljate poljoprivredne poslove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki poljoprivrednik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-poljoprivrednim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri berbi",
    "EXCERPT": "Obavljate berbu grožđa? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vinogradar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-berbi"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri košnji",
    "EXCERPT": "Obavljate košnju? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki poljoprivrednik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-kosnji"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri branju voća",
    "EXCERPT": "Obavljate branje voća? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki voćar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-branju-voca"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri skupljanju uroda",
    "EXCERPT": "Obavljate spremanje uroda? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki poljoprivrednik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skupljanju-uroda"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prskanju",
    "EXCERPT": "Obavljate prskanje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki poljoprivrednik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prskanju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri ispaši stoke",
    "EXCERPT": "Obavljate ispašu stoke? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki uzgajivač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ispasi-stoke"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sjetvi",
    "EXCERPT": "Obavljate sjetvu? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki poljoprivrednik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sjetvi"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri žetvi",
    "EXCERPT": "Obavljate žetvu? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki poljoprivrednik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-zetvi"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri intervencijama",
    "EXCERPT": "Obavljate intervencije? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki spasilac.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-intervencijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri spašavajućim akcijama",
    "EXCERPT": "Obavljate akciju spašavanja? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki spasilac.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-spasavajucim-akcijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri vatrogasnim intervencijama",
    "EXCERPT": "Obavljate vatrogasnu intervenciju? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vatrogasac.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-vatrogasnim-intervencijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prometnim nesrećama",
    "EXCERPT": "Postupate kod prometne nesreće? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe spašavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prometnim-nesrecama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri zimskoj službi",
    "EXCERPT": "Obavljate zimsku službu? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki održavatelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-zimskoj-sluzbi"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju snijega",
    "EXCERPT": "Obavljate čišćenje snijega? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač pluga.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-snijega"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri posipavanju cesta",
    "EXCERPT": "Obavljate posipanje cesta? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki održavatelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-posipavanju-cesta"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri spašavanju iz vode",
    "EXCERPT": "Obavljate spašavanje iz vode? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki spasilac.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-spasavanju-iz-vode"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri hitnoj medicinskoj pomoći",
    "EXCERPT": "Obavljate hitnu medicinsku pomoć? Smjernice za označavanje, upozoravanje i sigurnosne mjere za zdravstvene službe.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-hitnoj-medicinskoj-pomoci"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri policijskim akcijama",
    "EXCERPT": "Obavljate policijsku akciju? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki policajac.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-policijskim-akcijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri parkiralištima",
    "EXCERPT": "Upravljate parkiralištem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-parkiralistima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri video nadzoru",
    "EXCERPT": "Upravljate video nadzorom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-video-nadzoru"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri zaštićenim područjima",
    "EXCERPT": "Upravljate zaštićenim područjem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki zaštitar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-zasticenim-podrucjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri poslovnim prostorima",
    "EXCERPT": "Upravljate poslovnim prostorima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-poslovnim-prostorima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri skladištima",
    "EXCERPT": "Upravljate skladištem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki skladištar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skladistima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri industrijskim zonama",
    "EXCERPT": "Upravljate industrijskom zonom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-industrijskim-zonama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri lošoj vidljivosti",
    "EXCERPT": "Označavate slabu vidljivost? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-losoj-vidljivosti"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u lošim vremenskim uvjetima",
    "EXCERPT": "Označavate loše vremenske uvjete? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-losim-vremenskim-uvjetima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri jakom vjetru",
    "EXCERPT": "Označavate jak vjetar? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-jakom-vjetru"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri zimskim uvjetima",
    "EXCERPT": "Označavate zimske uvjete? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-zimskim-uvjetima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri poplavama",
    "EXCERPT": "Označavate poplave? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki spasilac.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-poplavama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri nevoljama",
    "EXCERPT": "Označavate nevrijeme? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki spasilac.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-nevoljama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prirodnim katastrofama",
    "EXCERPT": "Označavate prirodne katastrofe? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe spašavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prirodnim-katastrofama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri poledici",
    "EXCERPT": "Označavate područje poledice? Smjernice za označavanje kod poledice, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-poledici"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri snježenju",
    "EXCERPT": "Označavate snježenje? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-snjezenju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri magli",
    "EXCERPT": "Označavate maglu? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-magli"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri geodetskim mjerenjima",
    "EXCERPT": "Obavljate geodetska mjerenja? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki geodet.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-geodetskim-mjerenjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri arheološkim istraživanjima",
    "EXCERPT": "Obavljate arheološke radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki arheolog.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-arheoloskim-istrazivanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sječi stabala",
    "EXCERPT": "Obavljate sječu stabala? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki šumarski radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sjeci-stabala"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri rezanju stabala",
    "EXCERPT": "Obavljate obrezivanje stabala? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vrtlar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-rezanju-stabala"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju okoline",
    "EXCERPT": "Obavljate čišćenje okoliša? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki održavatelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-okoline"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri održavanju zelenih površina",
    "EXCERPT": "Obavljate održavanje travnjaka? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-odrzavanju-zelenih-povrsina"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri vrtlarskim radovima",
    "EXCERPT": "Obavljate vrtlarske radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vrtlar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-vrtlarskim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri uređenju okoliša",
    "EXCERPT": "Obavljate radove uređenja okoliša? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-uredzenju-okolisa"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri transportu",
    "EXCERPT": "Obavljate transport? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač kamiona.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-transportu"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri utovarivanju",
    "EXCERPT": "Obavljate utovar? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki skladištar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-utovarivanju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri istovaru",
    "EXCERPT": "Obavljate istovar? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki skladištar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-istovaru"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri dostavi",
    "EXCERPT": "Obavljate dostavu? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki dostavljač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-dostavi"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri logističkim procesima",
    "EXCERPT": "Obavljate logističke procese? Smjernice za označavanje, upozoravanje i sigurnosne mjere za logističke službe.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-logistickim-procesima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri skladištenju",
    "EXCERPT": "Obavljate skladištenje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki skladištar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skladistenju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri gradskim priredbama",
    "EXCERPT": "Organizirate gradsku priredbu? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-gradskim-priredbama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje na tržnicama",
    "EXCERPT": "Upravljate tržnicom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-na-trznicama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri gradskim radovima",
    "EXCERPT": "Obavljate gradske radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki komunalni radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-gradskim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju ulica",
    "EXCERPT": "Obavljate čišćenje ulica? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-ulica"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri uređivanju parkova",
    "EXCERPT": "Obavljate uređenje parkova? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vrtlar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-uredzivanju-parkova"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri komunalnim radovima",
    "EXCERPT": "Obavljate općinske radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki komunalni radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-komunalnim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri urbanim obnovama",
    "EXCERPT": "Obavljate urbane obnove? Smjernice za označavanje, upozoravanje i sigurnosne mjere za građevinske izvođače.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-urbanim-obnovama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri proizvodnim procesima",
    "EXCERPT": "Obavljate proizvodne procese? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-proizvodnim-procesima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu sa strojevima",
    "EXCERPT": "Radite sa strojevima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki strojar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-sa-strojevima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri industrijskom transportu",
    "EXCERPT": "Obavljate industrijski transport? Smjernice za označavanje, upozoravanje i sigurnosne mjere za industrijske radnike.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-industrijskom-transportu"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montažnim linijama",
    "EXCERPT": "Radite na montažnim linijama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montaznim-linijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri parkiranju",
    "EXCERPT": "Obavljate pakiranje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-parkiranju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri skladišnoj logistici",
    "EXCERPT": "Obavljate skladišnu logistiku? Smjernice za označavanje, upozoravanje i sigurnosne mjere za skladišne radnike.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-skladisnoj-logistici"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri plinskim instalacijama",
    "EXCERPT": "Obavljate plinske instalacije? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki plinointalater.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-plinskim-instalacijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri električnim instalacijama",
    "EXCERPT": "Obavljate električne instalacije? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki električar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-elektricnim-instalacijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radovima na kanalizaciji",
    "EXCERPT": "Obavljate kanalizacijske radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki izvođač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radovima-na-kanalizaciji"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri telekomunikacijskim kanalima",
    "EXCERPT": "Obavljate telekomunikacijske kanale? Smjernice za označavanje, upozoravanje i sigurnosne mjere za telekom izvođače.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-telekomunikacijskim-kanalima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri optičkim mrežama",
    "EXCERPT": "Obavljate optičke veze? Smjernice za označavanje, upozoravanje i sigurnosne mjere za telekom izvođače.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-optickim-mrezama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri toplovodnima sustavima",
    "EXCERPT": "Obavljate toplovodne sustave? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki instalater.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-toplovodnima-sustavima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri transformatorskim postajama",
    "EXCERPT": "Radite na trafostanicama? Smjernice za označavanje, upozoravanje i sigurnosne mjere za elektro radnike.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-transformatorskim-postajama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri vodovodnim sustavima",
    "EXCERPT": "Obavljate vodovodne sustave? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vodoinstalater.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-vodovodnim-sustavima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri energetskim objektima",
    "EXCERPT": "Radite na energetskim objektima? Smjernice za označavanje, upozoravanje i sigurnosne mjere za energetske radnike.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-energetskim-objektima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sezonskim radovima",
    "EXCERPT": "Obavljate sezonske radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki sezonski radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sezonskim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri jesenskom čišćenju",
    "EXCERPT": "Obavljate jesensko čišćenje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-jesenskom-ciscenju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri proljetnim radovima",
    "EXCERPT": "Obavljate proljetne radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-proljetnim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri ljetnim priredbama",
    "EXCERPT": "Organizirate ljetne priredbe? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ljetnim-priredbama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri zimskim aktivnostima",
    "EXCERPT": "Obavljate zimske aktivnosti? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki organizator.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-zimskim-aktivnostima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sezonskom održavanju",
    "EXCERPT": "Obavljate sezonsko održavanje? Smjernice za označavanje, upozoravanje i sigurnosne mjere za službe održavanja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sezonskom-odrzavanju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prazničnim događanjima",
    "EXCERPT": "Organizirate praznične događaje? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-praznicnim-dogadzanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri turističkim lokacijama",
    "EXCERPT": "Upravljate turističkim točkama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-turistickim-lokacijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u wellness centrima",
    "EXCERPT": "Upravljate wellness centrom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-wellness-centrima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri bazenima",
    "EXCERPT": "Upravljate kupalištem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-bazenima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje na skijaškim stazama",
    "EXCERPT": "Upravljate skijalištem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-na-skijaskim-stazama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri kampovima",
    "EXCERPT": "Upravljate kampom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-kampovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri planinskim stazama",
    "EXCERPT": "Upravljate planinarskim stazama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-planinskim-stazama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri turističkim seoskim domaćinstvima",
    "EXCERPT": "Upravljate seoskim turizmom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki domaćin.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-turistickim-seoskim-domacinstvima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri adrenalinskim parkovima",
    "EXCERPT": "Upravljate adrenalinskim parkom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-adrenalinskim-parkovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri rekreacijskim područjima",
    "EXCERPT": "Upravljate rekreacijskim područjem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-rekreacijskim-podrucjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sportskim objektima",
    "EXCERPT": "Upravljate sportskim objektom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sportskim-objektima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u trgovačkim centrima",
    "EXCERPT": "Upravljate trgovačkim centrom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-trgovackim-centrima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri trgovinama",
    "EXCERPT": "Upravljate trgovinom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki trgovac.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-trgovinama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u ugostiteljskim objektima",
    "EXCERPT": "Upravljate ugostiteljskim objektom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki ugostitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-ugostiteljskim-objektima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri trgovačkim centrima",
    "EXCERPT": "Upravljate trgovačkim centrom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-trgovackim-centrima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sajamskim prostorima",
    "EXCERPT": "Upravljate sajamskim prostorom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sajamskim-prostorima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prodajnim izložbama",
    "EXCERPT": "Organizirate prodajnu izložbu? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prodajnim-izlozbama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje na tržnicama",
    "EXCERPT": "Upravljate tržnicom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-na-trznicama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri poslovnim zgradama",
    "EXCERPT": "Upravljate poslovnom zgradom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-poslovnim-zgradama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju fasada",
    "EXCERPT": "Obavljate čišćenje fasada? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač fasada.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-fasada"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri održavanju dizala",
    "EXCERPT": "Obavljate održavanje dizala? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki serviser.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-odrzavanju-dizala"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri tehničkim pregledima",
    "EXCERPT": "Obavljate tehničke preglede? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki tehničar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-tehnickim-pregledima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri autobusnim stajalištima",
    "EXCERPT": "Upravljate autobusnim kolodvorom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-autobusnim-stajalistima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje na željezničkim postajama",
    "EXCERPT": "Upravljate željezničkim kolodvorom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-na-zeljeznickim-postajama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje na aerodromima",
    "EXCERPT": "Upravljate zračnom lukom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-na-aerodromima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri lukama",
    "EXCERPT": "Upravljate lukom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-lukama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri logističkim centrima",
    "EXCERPT": "Upravljate logističkim centrom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-logistickim-centrima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje na P+R parkiralištima",
    "EXCERPT": "Upravljate parkiralištem P+R? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-na-pplusr-parkiralistima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri teretnim terminalima",
    "EXCERPT": "Upravljate teretnim terminalom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-teretnim-terminalima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri putničkim terminalima",
    "EXCERPT": "Upravljate putničkim terminalom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-putnickim-terminalima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri taxi stajalištima",
    "EXCERPT": "Upravljate taxi stajalištem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-taxi-stajalistima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri zdravstvenim domovima",
    "EXCERPT": "Upravljate domom zdravlja? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-zdravstvenim-domovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri bolnicama",
    "EXCERPT": "Upravljate bolnicom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-bolnicama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u domovima za starije",
    "EXCERPT": "Upravljate domom za starije? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-domovima-za-starije"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri rehabilitacijskim centrima",
    "EXCERPT": "Upravljate rehabilitacijskim centrom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-rehabilitacijskim-centrima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri ambulantama",
    "EXCERPT": "Upravljate ambulantom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ambulantama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u javnim ustanovama",
    "EXCERPT": "Upravljate javnom ustanovom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-javnim-ustanovama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri upravnim jedinicama",
    "EXCERPT": "Upravljate upravnom jedinicom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-upravnim-jedinicama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u kulturnim ustanovama",
    "EXCERPT": "Upravljate kulturnom ustanovom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-kulturnim-ustanovama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u muzejima",
    "EXCERPT": "Upravljate muzejom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-muzejima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje u knjižnicama",
    "EXCERPT": "Upravljate knjižnicom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-u-knjiznicama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sabirnim centrima",
    "EXCERPT": "Upravljate reciklažnim dvorištem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sabirnim-centrima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri uređajima za pročišćavanje",
    "EXCERPT": "Upravljate pročistačem otpadnih voda? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-uredzajima-za-prociscavanje"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri reciklažnim centrima",
    "EXCERPT": "Upravljate reciklažnim centrom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-reciklaznim-centrima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri odlagalištima",
    "EXCERPT": "Upravljate odlagalištem? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-odlagalistima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri kompostarnama",
    "EXCERPT": "Upravljate kompostanom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-kompostarnama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri sortirnicama",
    "EXCERPT": "Upravljate sortirnicom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-sortirnicama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri odlagalištima",
    "EXCERPT": "Upravljate deponijom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-odlagalistima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri ekološkim zonama",
    "EXCERPT": "Upravljate ekološkom zonom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki upravitelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ekoloskim-zonama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri snimanju",
    "EXCERPT": "Obavljate snimanje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki snimatelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-snimanju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri fotografiranju",
    "EXCERPT": "Obavljate fotografiranje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki fotograf.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-fotografiranju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri medijskim događanjima",
    "EXCERPT": "Organizirate medijski događaj? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-medijskim-dogadzanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri protokolarnim događanjima",
    "EXCERPT": "Organizirate protokolarni događaj? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-protokolarnim-dogadzanjima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri diplomatskim sastancima",
    "EXCERPT": "Organizirate diplomatski susret? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-diplomatskim-sastancima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri novinarskim konferencijama",
    "EXCERPT": "Organizirate konferenciju za novinare? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost sudionika.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-novinarskim-konferencijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri auto show-evima",
    "EXCERPT": "Organizirate auto show? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-auto-show-evima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri izložbama",
    "EXCERPT": "Organizirate izložbu? Otkrijte kako odgovarajućim označavanjem i sigurnosnim mjerama osigurati sigurnost posjetitelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-izlozbama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri bušenju bušotina",
    "EXCERPT": "Obavljate bušenje bušotina? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki bušač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-busenju-busotina"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri miniranju",
    "EXCERPT": "Obavljate miniranje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki miner.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-miniranju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri miniranju",
    "EXCERPT": "Obavljate razminiranje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki pirotehnčar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-miniranju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri kalupiranju",
    "EXCERPT": "Obavljate kalupljenje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki kalupničar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-kalupiranju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri brušenju",
    "EXCERPT": "Obavljate brusačke radove? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki brusač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-brusenju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri hidrauličkim sustavima",
    "EXCERPT": "Obavljate hidrauličke sustave? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki hidrauličar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-hidraulickim-sustavima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri tokarenju",
    "EXCERPT": "Obavljate tokarenje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki tokar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-tokarenju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri rezkarskim radovima",
    "EXCERPT": "Obavljate glodanje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki glodač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-rezkarskim-radovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri lakiranju",
    "EXCERPT": "Obavljate lakiranje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki lakirer.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-lakiranju"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u šahtovima",
    "EXCERPT": "Radite u oknima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-sahtovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u silosima",
    "EXCERPT": "Radite u silosima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-silosima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u rezervoarima",
    "EXCERPT": "Radite u rezervoarima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-rezervoarima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u tunelima",
    "EXCERPT": "Radite u tunelima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki tunelar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-tunelima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u podrumima",
    "EXCERPT": "Radite u podrumima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-podrumima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radovima u cjevovodima",
    "EXCERPT": "Radite u cjevovodima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki instalater.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radovima-u-cjevovodima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u spremnicima",
    "EXCERPT": "Radite u kolektorima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-spremnicima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u bunkerima",
    "EXCERPT": "Radite u bunkerima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-bunkerima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u podzemnim prostorima",
    "EXCERPT": "Radite u podzemnim prostorima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-podzemnim-prostorima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s bagerom",
    "EXCERPT": "Radite s bagerima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki bagerist.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-bagerom"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s buldožerima",
    "EXCERPT": "Radite s buldožerima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki strojar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-buldozerima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s valjcima",
    "EXCERPT": "Radite s valjcima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki strojar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-valjcima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s teleskopskim utovarivačima",
    "EXCERPT": "Radite s teleskopskim utovarivačima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki strojar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-teleskopskim-utovarivacima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s bagerima utovarivačima",
    "EXCERPT": "Radite s kombiniranim strojevima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki strojar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-bagerima-utovarivacima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s cestovnim strojevima",
    "EXCERPT": "Radite s cestovnim strojevima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki strojar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-cestovnim-strojevima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu sa snježnim plugovima",
    "EXCERPT": "Radite sa snježnim plugovima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač pluga.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-sa-snjeznim-plugovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s cestovnim čistačima",
    "EXCERPT": "Radite s cestovnim čistačima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki strojar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-cestovnim-cistacima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s kemikalijama",
    "EXCERPT": "Radite s kemikalijama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki kemičar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-kemikalijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s zapaljivim tvarima",
    "EXCERPT": "Radite sa zapaljivim tvarima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-zapaljivim-tvarima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s jetkima tvarima",
    "EXCERPT": "Radite s nagrizajućim tvarima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-jetkima-tvarima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s eksplozivima",
    "EXCERPT": "Radite s eksplozivima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki pirotehničar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-eksplozivima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s plinovima",
    "EXCERPT": "Radite s plinovima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki plinoinstalater.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-plinovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s radioaktivnim tvarima",
    "EXCERPT": "Radite s radioaktivnim tvarima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radiolog.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-radioaktivnim-tvarima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s biološkim materijalom",
    "EXCERPT": "Radite s biološkim materijalom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki biolog.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-bioloskim-materijalom"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s otrovnim tvarima",
    "EXCERPT": "Radite s otrovnim tvarima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-otrovnim-tvarima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s otpadnim uljima",
    "EXCERPT": "Radite s otpadnim uljima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-otpadnim-uljima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s opasnim otpadom",
    "EXCERPT": "Radite s opasnim otpadom? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-opasnim-otpadom"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu sa silosima",
    "EXCERPT": "Radite sa silosima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki poljoprivrednik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-sa-silosima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u staklenicima",
    "EXCERPT": "Radite u staklenicima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vrtlar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-staklenicima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u voćnjacima",
    "EXCERPT": "Radite u voćnjacima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki voćar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-vocnjacima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u vinogradima",
    "EXCERPT": "Radite u vinogradima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vinogradar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-vinogradima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u nasadima hmelja",
    "EXCERPT": "Radite u hmeljištima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki uzgajivač hmelja.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-nasadima-hmelja"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u mljekani",
    "EXCERPT": "Radite u mljekari? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki mljekarski radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-mljekani"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u sirarni",
    "EXCERPT": "Radite u sirani? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki sirarski radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-sirarni"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u klaonici",
    "EXCERPT": "Radite u klaonici? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki klaonički radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-klaonici"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu s navodnjavanim sustavima",
    "EXCERPT": "Radite s navodnjavanim sustavima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki poljoprivrednik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-s-navodnjavanim-sustavima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na gradilišnim skelama",
    "EXCERPT": "Radite na građevinskim skelama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki skelar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-gradilisnim-skelama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radovima na krovnim konstrukcijama",
    "EXCERPT": "Radite na krovnim konstrukcijama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki krovopokrivač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radovima-na-krovnim-konstrukcijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na dizalicama",
    "EXCERPT": "Radite na podiznim platformama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki platformaš.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-dizalicama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na teleskopskim košarama",
    "EXCERPT": "Radite na teleskopskim košarama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki strojar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-teleskopskim-kosarama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na ljestvama",
    "EXCERPT": "Radite na ljestvama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-ljestvama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na viseći postavljenim skelama",
    "EXCERPT": "Radite na visećim skelama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki skelar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-viseci-postavljenim-skelama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na dimnjacima",
    "EXCERPT": "Radite na dimnjacima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki dimnjačar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-dimnjacima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na antenskim stupovima",
    "EXCERPT": "Radite na antenskim stupovima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki telekomski radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-antenskim-stupovima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radovima na mostnim konstrukcijama",
    "EXCERPT": "Radite na mostovnim konstrukcijama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki mostograditelj.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radovima-na-mostnim-konstrukcijama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na visokim silosima",
    "EXCERPT": "Radite na visokim silosima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-visokim-silosima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u vrućini",
    "EXCERPT": "Radite na vrućini? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-vrucini"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u hladnoći",
    "EXCERPT": "Radite na hladnoći? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-hladnoci"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u prašini",
    "EXCERPT": "Radite u prašini? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-prasini"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u buci",
    "EXCERPT": "Radite u buci? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-buci"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u tami",
    "EXCERPT": "Radite u mraku? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-tami"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u vlazi",
    "EXCERPT": "Radite u vlazi? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-vlazi"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u vjetrovitim uvjetima",
    "EXCERPT": "Radite u vjetrovitim uvjetima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-vjetrovitim-uvjetima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u snježnim uvjetima",
    "EXCERPT": "Radite u snježnim uvjetima? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-snjeznim-uvjetima"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu na otvorenom u kiši",
    "EXCERPT": "Radite na kiši? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-na-otvorenom-u-kisi"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri radu u ekstremnim temperaturama",
    "EXCERPT": "Radite u ekstremnim temperaturama? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki radnik.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-radu-u-ekstremnim-temperaturama"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu opasnih tvari",
    "EXCERPT": "Prevozite opasne tvari? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-opasnih-tvari"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu tereta velikih dimenzija",
    "EXCERPT": "Prevozite težak teret? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-tereta-velikih-dimenzija"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu životinja",
    "EXCERPT": "Prevozite životinje? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-zivotinja"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu brzo kvarljivog tereta",
    "EXCERPT": "Prevozite lako pokvarljivu robu? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-brzo-kvarljivog-tereta"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu dugih tereta",
    "EXCERPT": "Prevozite dugačke terete? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-dugih-tereta"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu izvanrednih tereta",
    "EXCERPT": "Prevozite izvanredne terete? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-izvanrednih-tereta"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu tekućina",
    "EXCERPT": "Prevozite tekućine? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač cisterne.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-tekucina"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu rasutog tereta",
    "EXCERPT": "Prevozite rasuti teret? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-rasutog-tereta"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu građevinske mehanizacije",
    "EXCERPT": "Prevozite građevinsku mehanizaciju? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-gradzevinske-mehanizacije"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri prijevozu poljoprivrednih strojeva",
    "EXCERPT": "Prevozite poljoprivrednu mehanizaciju? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki vozač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-prijevozu-poljoprivrednih-strojeva"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju spremnika",
    "EXCERPT": "Obavljate čišćenje rezervoara? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-spremnika"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju ventilacijskih sustava",
    "EXCERPT": "Obavljate čišćenje ventilacijskih sustava? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-ventilacijskih-sustava"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju industrijskih peći",
    "EXCERPT": "Obavljate čišćenje industrijskih peći? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-industrijskih-peci"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju dimnjaka",
    "EXCERPT": "Obavljate čišćenje dimnjaka? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki dimnjačar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-dimnjaka"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju teške mehanizacije",
    "EXCERPT": "Obavljate čišćenje teške mehanizacije? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-teske-mehanizacije"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju kanalizacijskih sustava",
    "EXCERPT": "Obavljate čišćenje kanalizacijskih sustava? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svako poduzeće za održavanje.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-kanalizacijskih-sustava"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju industrijskih filtara",
    "EXCERPT": "Obavljate čišćenje industrijskih filtara? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-industrijskih-filtara"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju rashladnih sustava",
    "EXCERPT": "Obavljate čišćenje rashladnih sustava? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-rashladnih-sustava"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju transportnih traka",
    "EXCERPT": "Obavljate čišćenje transportnih traka? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-transportnih-traka"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri čišćenju industrijskih robota",
    "EXCERPT": "Obavljate čišćenje industrijskih robota? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki čistač.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-ciscenju-industrijskih-robota"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži teške opreme",
    "EXCERPT": "Obavljate montažu teške opreme? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-teske-opreme"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži industrijskih strojeva",
    "EXCERPT": "Obavljate montažu industrijskih strojeva? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-industrijskih-strojeva"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži čeličnih konstrukcija",
    "EXCERPT": "Obavljate montažu čeličnih konstrukcija? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-celicnih-konstrukcija"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži dizalnih staza",
    "EXCERPT": "Obavljate montažu dizaličnih staza? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-dizalnih-staza"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži transportnih sustava",
    "EXCERPT": "Obavljate montažu transportnih sustava? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-transportnih-sustava"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži dizala",
    "EXCERPT": "Obavljate montažu dizala? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki dizaličar.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-dizala"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži proizvodnih linija",
    "EXCERPT": "Obavljate montažu proizvodnih linija? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-proizvodnih-linija"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži automatiziranih sustava",
    "EXCERPT": "Obavljate montažu automatiziranih sustava? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-automatiziranih-sustava"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži sigurnosnih sustava",
    "EXCERPT": "Obavljate montažu sigurnosnih sustava? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-sigurnosnih-sustava"
  },
  {
    "TITLE": "Sigurnost, označavanje i upozoravanje pri montaži ventilacijskih sustava",
    "EXCERPT": "Obavljate montažu ventilacijskih sustava? Smjernice za označavanje, upozoravanje i sigurnosne mjere koje mora znati svaki monter.",
    "HREF": "https://eusignal.netlify.app/hr/clanci/sigurnost-oznacavanje-i-upozoravanje-pri-montazi-ventilacijskih-sustava"
  },
  {
    "TITLE": "RADOVI NA CESTI",
    "EXCERPT": "Piramida upozorenja RADOVI NA CESTI — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/radovi-na-cesti"
  },
  {
    "TITLE": "PUŠENJE ZABRANJENO",
    "EXCERPT": "Piramida upozorenja PUŠENJE ZABRANJENO — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/pusenje-zabranjeno"
  },
  {
    "TITLE": "ŠKOLSKI PUT",
    "EXCERPT": "Piramida upozorenja ŠKOLSKI PUT — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/skolski-put"
  },
  {
    "TITLE": "SJEČA DRVEĆA",
    "EXCERPT": "Piramida upozorenja SJEČA DRVEĆA — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/sjeca-drveca"
  },
  {
    "TITLE": "OREZIVANJE DRVEĆA",
    "EXCERPT": "Piramida upozorenja OREZIVANJE DRVEĆA — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/orezivanje-drveca"
  },
  {
    "TITLE": "SKLIZAK KOLNIK",
    "EXCERPT": "Piramida upozorenja SKLIZAK KOLNIK — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/sklizak-kolnik"
  },
  {
    "TITLE": "ZABRANA PARKIRANJA",
    "EXCERPT": "Piramida upozorenja ZABRANA PARKIRANJA — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/zabrana-parkiranja"
  },
  {
    "TITLE": "OBVEZAN SMJER DESNO",
    "EXCERPT": "Piramida upozorenja OBVEZAN SMJER DESNO — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/obvezan-smjer-desno"
  },
  {
    "TITLE": "OBVEZAN SMJER LIJEVO",
    "EXCERPT": "Piramida upozorenja OBVEZAN SMJER LIJEVO — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/obvezan-smjer-lijevo"
  },
  {
    "TITLE": "STOP",
    "EXCERPT": "Piramida upozorenja STOP — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/stop"
  },
  {
    "TITLE": "OPREZ VILIČAR",
    "EXCERPT": "Piramida upozorenja OPREZ VILIČAR — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/oprez-vilicar"
  },
  {
    "TITLE": "VISEĆI TERET",
    "EXCERPT": "Piramida upozorenja VISEĆI TERET — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/viseci-teret"
  },
  {
    "TITLE": "VISOKI NAPON",
    "EXCERPT": "Piramida upozorenja VISOKI NAPON — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/visoki-napon"
  },
  {
    "TITLE": "ZABRANJEN PRISTUP",
    "EXCERPT": "Piramida upozorenja ZABRANJEN PRISTUP — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/zabranjen-pristup"
  },
  {
    "TITLE": "PARKING",
    "EXCERPT": "Piramida upozorenja PARKING — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/parking"
  },
  {
    "TITLE": "MARATON",
    "EXCERPT": "Piramida upozorenja MARATON — Prijenosni znak ima stabilnu konstrukciju, UV otpornost i vidljiv je do 300m u svim vremenskim uvjetima.",
    "IMAGE": "https://eusignal.netlify.appundefined",
    "HREF": "https://eusignal.netlify.app/hr/piramida-upozorenja/maraton"
  }
]