[{"BUNDLE_ID":"b001001","BUNDLE_NAME":"Gradbeni varnostni komplet znakov","BUNDLE_ASCII_SLUG":"gradbeni-varnostni-komplet-znakov","PUBLISH_Y_N":"1","M_COUNTRY_NUMBER":"001","PAGE_LOCALE":"sl-SI","M_COUNTRY_CODE":"SI","M_LANGUAGE_ISO":"sl","M_SLUG":"si","PAGE_COLLECTION_3_LISTING_SLUG":"kompleti","BUNDLE_PRICE":"€349.99","BUNDLE_PRICE_RECALC":"349.99","BUNDLE_SAVINGS_AMOUNT":"€30","BUNDLE_PRODUCT_IDS":"p001001, p032001, p070001","BUNDLE_IMAGE_COLLAGE_PATH":"/bundleimg/b001001-gradbeni-varnostni-komplet-znakov.webp","BUNDLE_OG_IMAGE_PATH":"/ogimages/ogbundles/b001001-gradbeni-varnostni-komplet-znakov.webp","BUNDLE_DATE_PUBLISHED":"2025-07-01","BUNDLE_DATE_UPDATED":"2025-07-01","BUNDLE_H1":"Gradbeni varnostni komplet znakov (S)","BUNDLE_PAGE_TITLE":"Gradbeni varnostni komplet znakov | EUSIGNAL","BUNDLE_META_SEO":"Zagotovite maksimalno varnost na gradbišču z našim osnovnim gradbenim kompletom. Vključuje ključne znake za 'Delo na cesti', 'Nevarnost zdrsa' in 'Obvezna uporaba čelade'.","BUNDLE_SUBTITLE":"Popolna rešitev za manjša gradbišča. Ta komplet zagotavlja skladnost z osnovnimi varnostnimi predpisi in ščiti vaše delavce pred najpogostejšimi nevarnostmi.","BUNDLE_DESCRIPTION_LONG":"Naš Gradbeni varnostni komplet (S) je zasnovan za hitro in učinkovito zavarovanje manjših delovišč. Vsak znak je izdelan iz trpežnih materialov, odporen na vremenske vplive in zagotavlja visoko vidljivost podnevi in ponoči. Z nakupom kompleta ne samo prihranite, temveč si tudi poenostavite proces nabave in zagotovite, da imate vedno pri roki najnujnejšo signalizacijo.","BUNDLE_BENEFIT_1":"Ekonomična izbira: prihranite v primerjavi z nakupom posameznih znakov.","BUNDLE_BENEFIT_2":"Vse-v-enem: takojšnja rešitev za osnovne varnostne potrebe.","BUNDLE_BENEFIT_3":"Skladnost s predpisi: znaki so v skladu z EU standardi za varnost na delovnem mestu.","BUNDLE_DOWSELL_TEXT":"Ne potrebujete celotnega kompleta? Oglejte si posamezne znake, vključene v ta paket: {PRODUCT_LIST}.","BUNDLE_Q1":"Ali lahko zamenjam en znak v kompletu z drugim?","BUNDLE_A1":"Kompleti so vnaprej sestavljeni za najboljšo vrednost. Če potrebujete drugačno kombinacijo, lahko znake kupite posamično ali pa prilagodite komplet na tej strani z odstranjevanjem izdelkov.","BUNDLE_Q2":"Kakšen je prihranek pri nakupu kompleta?","BUNDLE_A2":"Z nakupom tega kompleta prihranite približno 10-15% v primerjavi z nakupom vsakega znaka posebej. Točen znesek prihranka je naveden ob ceni.","BUNDLE_Q3":"Ali so vsi znaki v kompletu enake velikosti?","BUNDLE_A3":"Da, vsi znaki v naših kompletih so standardne velikosti (90 cm višina, 100x100x100 cm osnova), kar zagotavlja uniformiranost in odlično vidljivost.","BUNDLE_Q4":"Kako hitro lahko prejmem komplet?","BUNDLE_A4":"Rok dobave za komplete je enak kot za posamezne izdelke, običajno med 3-14 delovnih dni, odvisno od vaše lokacije in trenutne zaloge.","BUNDLE_Q5":"Ali je komplet primeren za velika gradbišča?","BUNDLE_A5":"Ta komplet (S) je namenjen manjšim projektom. Za večja gradbišča priporočamo nakup več kompletov ali naših večjih, specializiranih kompletov, kot sta Cestno-delovni komplet (M) ali (L).","BUNDLE_Q6":"Ali dobim za vsak znak tudi torbo za prenašanje?","BUNDLE_A6":"Vsak zložljiv znak v kompletu je dobavljen s svojo lastno praktično torbo za lažje prenašanje in shranjevanje, kar zagotavlja, da so vaši znaki vedno zaščiteni in pripravljeni na uporabo.","BUNDLE_IMPORTANCE_RANK":"5","BUNDLE_RELATED_B1":"b002001","BUNDLE_RELATED_B2":"b012001","BUNDLE_RELATED_A1":"ar017001","BUNDLE_RELATED_A2":"ar018001"}]